{
    "identificacion": {
        "asunto": "Identificación de conductor",
        "expone": "Que he recibido denuncia procedente de una multa de tráfico, se procede a identificar al conductor responsable.",
        "solicita": "Se tenga por presentado el escrito de identificación, exp: {expediente}"
    },
    "denuncia": {
        "asunto": "Alegaciones al expediente {expediente}",
        "expone": "Que notificada DENUNCIA a nombre de {sujeto_recurso} procedente de una multa de tráfico se presenta Alegaciones a la misma, actuando MULTIVIA en su representación.",
        "solicita": "Solicitando se tenga por presentado el Escrito de Alegaciones EXP: {expediente}"
    },
    "propuesta de resolucion": {
        "asunto": "Escrito de alegaciones frente a propuesta de resolución",
        "expone": "Se presenta escrito de alegaciones frente a propuesta de resolución.",
        "solicita": "Se tenga por presentado recurso adjunto. Expediente: {expediente}"
    },
    "extraordinario de revision": {
        "asunto": "Escrito extraordinario de revisión",
        "expone": "Que, habiendo recibido una notificación que desestima el recurso interpuesto y agota la vía administrativa, se procede a presentar el recurso extraordinario de revisión frente a la misma.",
        "solicita": "Se tenga por presentado el escrito de revisión que se adjunta. \n\n Expediente: {expediente}"
    },
    "subsanacion": {
        "asunto": "Escrito de subsanación",
        "expone": "Que presentamos el siguiente escrito de subsanación para el expediente indicado.",
        "solicita": "Se tenga por presentado el escrito de subsanación que se adjunta. \n\n Expediente: {expediente}"
    },
    "reclamaciones": {
        "asunto": "Recurso de Reposición frente a la Reclamación Económica Administrativa",
        "expone": "Que he recibido Reclamación Económica Administrativa procedente de una multa de tráfico. Se interpone RECLAMACION ECONOMICO-ADMINISTRATIVA frente a la DESESTIMACION de recurso de reposición.",
        "solicita": "Solicitamos se admita a trámite la misma. Se tenga por presentado el Recurso Adjunto a la presente Reclamación Económica Administrativa EXP: {expediente}"
    },
    "requerimiento embargo": {
        "asunto": "Recurso de Reposición frente al Requerimiento de Pago e Información",
        "expone": "Que he recibido Requerimiento de Pago e Información procedente de una multa de tráfico.",
        "solicita": "Se tenga por presentado el Recurso Adjunto al presente Requerimiento de Pago e Información. Expediente: {expediente}"
    },
    "sancion": {
        "asunto": "Recurso de Reposición frente a Sanción",
        "expone": "Que he recibido RESOLUCION SANCIONADORA procedente de una multa de tráfico, se presenta Recurso de Reposición frente a la Sanción.",
        "solicita": "Se tenga por presentado el Recurso Adjunto a la presente Sanción, con número de expediente: {expediente}"
    },
    "apremio": {
        "asunto": "Recurso de Reposición frente a Providencia de Apremio",
        "expone": "Que he recibido Providencia de Apremio procedente de una multa de tráfico.",
        "solicita": "Se tenga por presentado el Recurso Adjunto a la presente Providencia de Apremio con número de expediente: {expediente}"
    },
    "embargo": {
        "asunto": "Recurso de reposición frente a Embargo",
        "expone": "Que he recibido Embargo procedente de una multa de tráfico, presento recurso de reposición.",
        "solicita": "Se tenga por presentado el Recurso Adjunto a la presente notificación de Embargo con número de expediente: {expediente}"
    }
}